{
    "menu_saudacao": "Olá, Sou o EvoluttiBot🤖 e estou aqui para realizar o seu atendimento!\r\ninforme o número da opção desejada:\r\n\r\n1- Para ver nossas novidade recentes.\r\n2- para ver os nosso serviços.\r\n3- para ver nossa localização.\r\n4- para ver nossas redes sociais.\r\n5- para entrar em contato direto com um de nossos atendentes.\r\n6- para ver um FAQ sobre duvidas frequentes de nossos procedimentos.",
    "opt_1": "Inserir novidades recentes",
    "opt_2": "Lista completa de Serviços:\r\n\r\nCRIOLIPÓLISE:\r\nÉ um método não invasivo que age na redução da gordura corporal através do congelamento controlado a vácuo. Assim, sua aplicação é, capaz de destruir as células de gordura e eliminar as gorduras que estão em seu interior.\r\n\r\nENDERMOLOGIA:\r\nTécnica que utiliza o vácuo para tratamento da gordura localizada (principalmente nas pernas e braços), tonificação da pele e para obter uma silhueta mais delgada.\r\n\r\nVENTOSATERAPIA:\r\nÉ um tipo de tratamento natural no qual são usadas ventosas para melhorar a circulação sanguínea em um local do corpo. Para isso, as ventosas criam um efeito de vácuo, que suga a pele, resultando em um aumento do diâmetro dos vasos sanguíneo no exato local.\r\n\r\nRADIOFREQUÊNCIA:\r\nÉ um procedimento realizado com um aparelho que utiliza o calor, para aumentar a circulação, oxigenar a região, estimular a produção de colágeno e elastina. Podendo ser indicada para o tratamento facial e corporal.\r\n\r\nCARBOXITERAPIA:\r\nÉ uma técnica estética não-cirúrgica, na qual gás carbônico é injetado no tecido subcutâneo utilizando-se um aparelho com uma agulha muito fina. Isso melhora a circulação e oxigenação dos tecidos promovendo benefícios estéticos.\r\n\r\nHECCUS:\r\nÉ um ultrassom de terapia combinada, ou seja, ele combina o tradicional ultrassom com outros tipos de terapêuticas e com isso, podemos tratar gordura localizada, celulite, tonificação muscular entre outras queixas.\r\n\r\nSTRIORT:\r\nÉ um tratamento ortomolecular que pode eliminar até 80% das estrias. Neste caso, não são apenas as estrias vermelhas ou roxas, ou aquelas que estão começando a aparecer.\r\n\r\nLIMPEZA DE PELE:\r\nÉ o procedimento que dá início para qualquer tratamento facial. Os seus benéficos são amplos, como: desintoxicar, desobstruir, controlar a oleosidade, remover as células mortas, estimular a renovação celular. Além disso, mantem a pele limpa, saudável e melhora a absorção dos dermocosméticos.\r\n\r\nVIBROCEL:\r\nEle estimula o aumento da permeabilidade da pele, possui uma ação descongestionante e fibrinolítica, remodela o corpo. E no músculo age tonificando e também tem o feito de relaxamento eliminando a fadiga.\r\n\r\nMICROAGULHAMENTO:\r\nÉ um procedimento que consiste em microperfurações da pele com finas agulhas metálicas. Seu princípio é semelhante ao da acupuntura, porém, localizado e múltiplo, produzindo efeito apenas na área tratada.\r\n\r\nTRATAMENTOS ORTOMOLECULARES:\r\nConsiste na ingestão de substâncias essenciais que favorecem a recuperação natural do organismo, reduzindo processos associados ao desenvolvimento de doenças como, principalmente, o estresse oxidativo. Principais abordagens utilizadas na prática ortomolecular.\r\n\r\nOZONIOTERAPIA:\r\nÉ um procedimento que consiste na aplicação dos gases oxigênio e ozônio por diversas vias, como intravenosa ou intramuscular, com objetivo terapêutico.\r\n\r\nLIPOCAVITAÇÃO:\r\nÉ um aparelho ultrassom que trata a gordura localizada através de uma cavitação instável. A cavitação instável é uma forma do ultrassom agir, provocando dano tecidual.",
    "opt_3": "📍Localização: https://maps.app.goo.gl/7UDH9P1m1bBmSGGF9",
    "opt_4": "Instagram: \r\nhttps://www.instagram.com/evoluttilasermarilia/\r\n\r\nFacebook:\r\nhttps://www.linkedin.com/in/evolutti-laser-47047624b/?originalSubdomain=br",
    "opt_5": "https://api.whatsapp.com/send/phone=5514981372019&text&type=phone_number&app_absent=0",
    "opt_6": "- O que é a depilação a laser?\r\n\r\nR: A depilação a laser é um procedimento estético que utiliza luz intensa pulsada ou lasers para remover o pelo de forma permanente ou duradoura.\r\n\r\n- A depilação a laser dói?\r\n\r\nR: A maioria das pessoas relata uma sensação de picadas leves durante o procedimento, mas a dor é suportável. A intensidade da dor varia de acordo com a sensibilidade individual e a área tratada. Muitos pacientes descrevem a sensação como menos dolorosa do que outros métodos de depilação.\r\n\r\n- Quantas sessões de depilação a laser são necessárias para resultados permanentes?\r\n\r\nR: Geralmente, são necessárias várias sessões de depilação a laser, em média de 6 a 8 sessões, com intervalos de 4 a 6 semanas entre elas. Isso ocorre porque o pelo cresce em diferentes estágios, e o laser é mais eficaz durante a fase de crescimento ativa.\r\n\r\n- Quais áreas do corpo podem ser tratadas com depilação a laser?\r\n\r\nR: A depilação a laser pode ser realizada em quase todas as áreas do corpo, incluindo rosto, pernas, axilas, virilha, costas, peito, e muito mais.\r\n\r\n- Quanto tempo dura o efeito da depilação a laser?\r\n\r\nR: A depilação a laser proporciona resultados duradouros. Muitas pessoas experimentam uma redução significativa e duradoura do crescimento de pelo após o tratamento completo. No entanto, pode ser necessário fazer sessões de retoque anuais ou conforme necessário.\r\n\r\n- A depilação a laser é segura para todos os tipos de pele?\r\n\r\nR: A eficácia e segurança da depilação a laser podem variar de acordo com a cor da pele e do pelo. A tecnologia mais recente tem melhorado a capacidade de tratar uma ampla variedade de tipos de pele, mas é importante fazer uma consulta inicial para determinar a adequação do tratamento para o seu tipo de pele.\r\n\r\n- Vocês só trabalham com depilação a laser?\r\n\r\nR: Não, nós também temos outros tipos de procedimentos como Limpeza de pele, massagem modeladora, Criolipolise, Botox.\r\n\r\nPara mais informações agende uma consulta com um de nossos especialistas!",
    "retorno": "🤨\r\nPor favor,\r\nDigite uma opção válida!!\r\n\r\n1- Para ver nossas novidade recentes.\r\n2- para ver os nosso serviços.\r\n3- para ver nossa localização.\r\n4- para ver nossas redes sociais.\r\n5- para entrar em contato direto com um de nossos atendentes.\r\n6- para ver um FAQ sobre duvidas frequentes de nossos procedimentos."
}